{
    "You are welcome": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nYou are always welcome.\n\nWe are constantly evolving and doing our best to provide the best service possible and we appreciate you being a part of our community.\n\nIf you have any questions or need assistance with anything, please, do not hesitate to reach out to us.\nWe are always here to help you.\n\nThank you for using Paysend!",
    "You are welcome (ver 2)": "Dear Customer,\n\nYou are always welcome.\n\nIf you have any more questions, please contact us again at any time. We are here to assist you.\n\nThank you for choosing Paysend!",
    "You are welcome (ver 3)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIt’s always a pleasure to hear from you.\n\nWe’re continually working to improve our services, and we’re grateful to have you as part of our community.\n\nIf you have any questions or need further assistance, please don’t hesitate to contact us. We’re always here to support you.\n\nThank you for choosing Paysend!",
    "Apologize (ver 1)": "We apologize for the inconvenience this might have caused you.",
    "Apologize (ver 2)": "We fully understand your disappointment and we are deeply sorry for the inconvenience.",
    "Apologize (ver 3)": "We're truly sorry to hear about the inconvenience you experienced with our service.",
    "Apologize (ver 4)": "We completely understand your frustration and we are deeply sorry for the distress this situation may have caused you.",
    "Apologize + more questions + understanding": "We apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Better photos": "We kindly ask you to provide us with better-quality photos of yourself holding the document. All the information displayed on your document should be clearly visible without any blurs or glares.",
    "Wrap (ver 1)": "Thank you for your patience.\n\nUnfortunately, we are unable to process your request at this moment.\nWe will contact you via email as soon as we are able to address your request.\n\nWe apologize for any inconvenience and thank you for your understanding.\n\n",
    "Wrap (ver 2)": "Thank you for your patience.\n\nRegrettably, we're unable to proceed with your request at this time.\nWe'll be sure to reach out to you via email once we're able to handle your request.\n\nPlease accept our sincere apologies for any inconvenience caused.\n\nThank you for your understanding.",
    "Wrap (ver 3)": "Thank you for your patience.\n\nUnfortunately, we need more time to process your request. The chat will be closed and you will receive feedback from us via email.\n\nThank you for your understanding.",
    "Phone number (ver 1)": "We kindly ask you to specify the phone number associated with your Paysend account in international format.\nIt should begin with the \"+\" sign followed by the country code and the remaining digits of the phone number.",
    "Creds request (chat)": "Hello!\n\nThank you for contacting us.\n\nIn order to get any information about a particular transfer, you need to send us the following data:\n- your mobile phone number in the international format (with country code);\n- your full name (as indicated in your profile);\n- your email address;\n- the Paysend transaction ID (it consists of 10 or 11 digits and ends with 00).\n\nOnce I have this information, I’ll be happy to help.\n\nThanks in advance.",
    "Creds request (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIn order to get any information about a particular transfer, you need to send us the following data:\n- your mobile phone number in the international format (with country code);\n- your full name (as indicated in your profile);\n- your email address;\n- the Paysend transaction ID (it consists of 10 or 11 digits and ends with 00).\n\nOnce we have this information, we’ll be happy to help.\n\nThanks in advance.",
    "Creds request (email,RU)": "Уважаемый пользователь,\n\nБлагодарим вас за обращение в службу поддержки Paysend.\n\nПожалуйста, уточните следующие данные, чтобы мы могли проверить ваш перевод:\n- номер вашего мобильного телефона в международном формате (с кодом страны);\n- ваше полное имя и фамилию (как указано в профиле);\n- ваш электронный адрес;\n- номер перевода (состоит из 10 или 11 цифр и оканчивается на 00).\n\nКак только мы получим эту информацию, мы будем рады помочь.\n\nЗаранее спасибо.",
    "American hotline": "Our phone support for American customers is available Monday to Friday from 10 am to 6 pm Eastern time.\nYou can reach us at 1-(844) 9388840 during these hours.\n\nAdditionally, our live chat and email support are available 24/7 for your convenience.",
    "No hotline": "Unfortunately, we're unable to offer phone call support in your region at this time.\nHowever, we're here to assist you promptly via email or live chat, which are available 24/7 for your convenience.",
    "Check": "Hello!\n\nThank you for contacting us.\n\nPlease give me a few moments to check.",
    "Check (RU)": "Здравствуйте!\n\nБлагодарим вас за обращение в службу поддержки Paysend.\n\nПожалуйста, ожидайте, я проверю информацию.",
    "Check response": "Thank you for your response.\n\nPlease give me a few moments to check.",
    "Check response (RU)": "Спасибо за ответ.\n\nПожалуйста, дайте мне несколько минут, чтобы проверить.",
    "1card2accs numbers": "Can you please provide us with the phone number of the Paysend account where the bank card was used before and the phone number of the Paysend account you are trying to use this card on?\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "1card2acc macro": "According to our Terms & Conditions, a user can have only one Paysend account and is expected to use cards issued in their own name. We need to verify that you are the owner of the card before we can link the card to your new account. Please provide the following data in reply to this message:\n\n1) a current photo of your face (selfie) with any one of the documents below:\n\n• Passport;\n• ID (both sides of the document);\n• Full driving licence (non-provisional type).\n\nAll information in the document should be legible.\nAll edges and corners of your document should be entirely visible.\n\n2) a photo of the bank card that you are trying to use for Paysend transactions. The cardholder’s name, the first 6 and last 4 digits of the card number and its expiry date should be clearly visible.\n\nIf the card is virtual, please send us a bank statement, where we will see: the card number, your name, and payments.\n\nPlease note that you will not be able to use this card with any other account.\n\nPlease make sure that the subject of this correspondence is unchanged.\n\nThank you for your cooperation!",
    "1card2acc macro (RU)": " Согласно нашим Правилам и условиям, пользователь может иметь только один счет Paysend и должен использовать карты, выпущенные на его собственное имя. Нам необходимо подтвердить, что вы являетесь владельцем карты, прежде чем мы сможем привязать ее к вашему новому счету. Пожалуйста, предоставьте следующие данные в ответ на это сообщение:\n\n1) актуальную фотографию вашего лица (selfie) с любым из перечисленных ниже документов:\n\n- паспорт;\n- удостоверение личности (обе стороны документа);\n- полное водительское удостоверение (непропорционального типа).\n\nВся информация в документе должна быть разборчивой.\nВсе края и углы документа должны быть полностью видны.\n\n2) фотографию банковской карты, которую вы хотите использовать для операций Paysend. Имя владельца карты, первые 6 и последние 4 цифры номера карты и срок ее действия должны быть хорошо видны.\n\nЕсли карта виртуальная, пришлите нам выписку из банка, где будут видны: номер карты, ваше имя и платежи.\n\nПримите во внимание, что вы не сможете использовать эту карту с любым другим счетом.\n\nПожалуйста, убедитесь, что тема этой корреспонденции не изменилась.\n\nБлагодарим вас за сотрудничество!",
    "Set passcode": "To set the passcode on your app please log into your Paysend account and go to Security options.\nYou can find these options by clicking on the profile icon in the upper right corner of the main page.\n\nIn the Security options, you will see the option \"Set passcode\".\nYou can use this option to enter your 4-digit passcode instead of your phone number to log into your Paysend account.",
    "Limits increased (ver 1)": "Your account has been verified and as a result, your limits have been increased. You are now able to send up to [AMOUNT] by the end of the [DATE].\nAfter the [DATE], your sending limit will once again reset to [AMOUNT].",
    "Limits increased (ver 2)": "Your account has already been verified and as a result, your limits have been increased. You are now able to send up to [AMOUNT] by the end of the [DATE]. It's worth noting that you have already sent [SENT], which means that you can still send up to [REST].\nAfter the [DATE], your sending limit will once again reset to [AMOUNT].",
    "Limits increased (ver 3)": "I can confirm that your limit has already been increased to [AMOUNT] per 3 months.\nThis limit will be renewed on the [DATE].",
    "Limits increased (ver 4)": "I can confirm that your limit has already been increased to [AMOUNT] per 3 months.\nYou have already used [SENT] of this limit, wich leaves you with [REST] till the end of [DATE] when this limit will be renewed.",
    "Email intro": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.",
    "Email intro (RU)": "Уважаемый пользователь,\n\nБлагодарим вас за обращение в службу поддержки Paysend.",
    "Not sending country": "We regret to inform you that [COUNTRY] is not available as a sending country at the moment.\nUnfortunately, it is unclear when this option will be available. However, we will contact you as soon as it becomes accessible.\n\nWe apologize for the inconvenience this might have caused you.",
    "Request email (chat)": "Hello!\n\nThank you for contacting us.\n\nIn order to get information about the specific transfer we kindly ask you to specify the email address linked to your Paysend account.\n\nAfter I have this information I will be more than happy to help you.\n\nThank you in advance.",
    "Reqeust name (chat)": "Hello!\n\nThank you for contacting us.\n\nIn order to get information about the specific transfer we kindly ask you to specify your full name as indicated in your Paysend account.\n\nAfter I have this information I will be more than happy to help you.\n\nThank you in advance.",
    "Request email (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIn order to get information about the specific transfer we kindly ask you to specify the email address linked to your Paysend account.\n\nAfter we have this information we will be more than happy to help you.\n\nThank you in advance.",
    "Request name (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIn order to get information about the specific transfer we kindly ask you to specify your full name as indicated in your Paysend account.\n\nAfter we have this information we will be more than happy to help you.\n\nThank you in advance.",
    "More questions (ver 1)": "If you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.",
    "More questions (ver 1) + using Paysend": "If you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for using Paysend!",
    "More questions (ver 1) + understanding": "If you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "More questions (ver 2)": "If you require any further assistance or have additional questions, please do not hesitate to contact us. We are always happy to help.",
    "More questions (ver 3)": "We are always here if you need further assistance or have more questions. You can reach out to us via live chat or email at help@paysend.com at your convenience.\n\nThank you for using Paysend!",
    "MA locked (chat)": "Thank you for your response\n\nWe noticed that you have several accounts opened with Paysend.\n\nPlease note that under our Terms of Service, a user can only have one Paysend account.\n\nWe kindly ask you to use your other Paysend account to make transfers.\n\nThank you for your understanding.",
    "MA locked (email)": "Dear Customer,\n\nThank you for your response.\n\nWe noticed that you have several accounts opened with Paysend.\n\nPlease note that under our Terms of Service, a user can only have one Paysend account.\n\nWe kindly ask you to use your other Paysend account to make transfers.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Unlocked (chat)": "I'm happy to inform you that the restrictions have been lifted from your account.\nYou can continue using our services as you did before.",
    "Unlocked (email)": "Dear Customer,\n\nThank you for your response.\n\nWe are happy to inform you that the restrictions have been lifted from your account.\nYou can continue using our services as you did before.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for choosing Paysend!",
    "Why ToS": "Paysend is on a mission to facilitate global money transfers for everyone.\nWe currently support transfers to many countries worldwide, where [COUNTRY] is one of our popular destinations.\n\nWe focus on providing a secure service and therefore we may reach out to clients asking to provide the purpose for some transactions.\n\nUnfortunately, having reviewed the evidence you provided us, at this time we cannot offer you our services.\n\nWe apologize for any inconvenience this may have caused.",
    "DOB (first response)": "We kindly ask you to provide us with the following:\n- your phone number in international format (with country code);\n- your full Name (as indicated in your account);\n- your date of birth.\n\nOnce I have this information, I’ll be happy to help.\nThanks in advance.",
    "DOB scenario 2 (email)": "Dear Customer,\n\nThank you for your response.\n\nWe kindly ask you to provide us with the transaction number of the last successful transaction on your Paysend account. You can find this information in the receipts we sent to your email after every transfer you made in our service.\n\nAdditionally, please provide us with a photo of one of the following documents:\n• Passport (international type);\n• EU/EEA National ID card bearing a photograph;\n• EU/EEA Biometric residence permit;\n• EU/EEA Driving license;\n\n*EEA = European Economic Area\n\nIf the document is double-sided, please send both sides.\n\nOnce we have this information we will be more than happy to help.\n\nThank you in advance.",
    "DOB scenario 3 (email,EEA)": "Dear Customer,\n\nThank you for your response.\n\nWe kindly ask you to provide us with proof that the phone number +XXXXXXX belongs to you. You can send us a phone bill from last month or a screenshot of your mobile carrier application where we can see both the phone number and your full name on the same screen.\n\nAdditionally, please provide us with a photo of yourself holding one of the following documents:\n• Passport (international type);\n• EU/EEA National ID card bearing a photograph;\n• EU/EEA Biometric residence permit;\n• EU/EEA Driving license;\n\n*EEA = European Economic Area\n\nIf the document is double-sided, please send both sides.\n\nOnce we have these documents we will be more than happy to help you.\n\nThank you in advance.",
    "DOB changed (chat)": "Thank you for your response.\n\nI'm happy to inform you that the date of birth on your Paysend account has been successfully changed to match the date of birth on your personal document.\nYou can use the date of birth from your personal document to log into your Paysend account.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "DOB changed (email)": "Dear Customer,\n\nThank you for your response.\n\nWe are happy to inform you that the date of birth on your Paysend account has been successfully changed to match the date of birth on your personal document.\nYou can use the date of birth from your personal document to log into your Paysend account.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for using Paysend!",
    "PN changed (chat)": "Thank you for your patience.\n\nI'm happy to inform you that the phone number linked to your Paysend account has been successfully changed to +XXXXXXX.\nYou can now use this phone number to log into your Paysend account.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for using Paysend!",
    "Number change-lost access (chat)": "Hello!\n\nThank you for contacting us.\n\nIf you have lost access to your old phone number linked to your Paysend account we can change with the new one.\n\nFirst, please ensure that both the old and new phone numbers belong to the same country.\n\nTo change your phone number, I will need the following details from you:\n• Old and new phone numbers in international format;\n• A current photo of your face (selfie) with your ID document (if the document is double-sided, please send selfies with both sides);\n• Email address or residential address associated with the original account.\n\nOnce you provide these details, we’ll happily make the change.",
    "Number change-lost access (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIf you have lost access to your old phone number linked to your Paysend account we can change with the new one.\n\nFirst, please ensure that both the old and new phone numbers belong to the same country.\n\nTo change your phone number, I will need the following details from you:\n• Old and new phone numbers in international format;\n• A current photo of your face (selfie) with your ID document (if the document is double-sided, please send selfies with both sides);\n• Email address or residential address associated with the original account.\n\nOnce you provide these details, we’ll happily make the change.",
    "KYC internal-increase": "Customer wants to increase their sending limit.\nPlease assist, thank you!",
    "KYC internal-used": "Customer reached their sending limit and would like to increase it.\nPlease assist, thank you!",
    "Double-check PN (chat)": "Thank you for your response.\n\nWould you be so kind as to double-check the correctness of the phone number you provided?\nWe need a phone number linked to your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check PN (chat,v2)": "Thank you for your response.\n\nUnfortunately, we could not locate the Paysend account linked to the phone number +XXXXXXX.\n\nPlease double-check the phone number you provided.\n\nThank you in advance.",
    "Double-check email (chat)": "Thank you for your response.\n\nWould you be so kind as to double-check the correctness of the email address you provided?\nWe need the email address linked to your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check name (chat)": "Thank you for your response.\n\nWould you be so kind as to double-check the correctness of the full name you provided?\nWe need your full name as indicated in your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check transaction ID (chat)": "Thank you for your response.\n\nWould you be so kind as to double-check the correctness of the transaction number you provided?\nThe number consists of 10 or 11 digits.\n\nYou can find the transaction number by clicking on the transfer in the list of your transfers and then on the three dots in the upper-right corner.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check PN (email)": "Dear Customer,\n\nThank you for your response.\n\nWould you be so kind as to double-check the correctness of the phone number you provided?\nWe need a phone number linked to your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check email (email)": "Dear Customer,\n\nThank you for your response.\n\nWould you be so kind as to double-check the correctness of the email address you provided?\nWe need an email adress linked to your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check name (email)": "Dear Customer,\n\nThank you for your response.\n\nWould you be so kind as to double-check the correctness of the full name you provided?\nWe need your full name as specified in your Paysend account.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Double-check transaction ID (email)": "Dear Customer,\n\nThank you for your response.\n\nWould you be so kind as to double-check the correctness of the transaction number you provided?\nThe number consists of 10 or 11 digits.\n\nYou can find the transaction number by clicking on the transfer in the list of your transfers and then on the three dots in the upper-right corner.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Elaborate (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nWe are here to help you. Please specify if you have any questions or need assistance with anything.\n\nAre you seeing any error messages or having issues using our services?\n\nPlease specify the details of your inquiry.\n\nThank you in advance.",
    "We will send request - lock (chat)": "Thank you for your patience.\n\nI will happily send a request for verification of your documents to our responsible department.\nAs soon as we receive a response, we will send you an update.\n\nThanks for your patience and apologies for the inconvenience.",
    "We will send request - lock (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will happily send a request for verification of your documents to our responsible department.\nAs soon as we receive a response, we will send you an update.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding and cooperation.",
    "We will send request - 1c2a (chat)": "Thank you for your patience.\n\nI will happily send a request for relinking your card to our responsible department.\nYou can expect our team to reach out to you via email as soon as this procedure is over.\n\nThanks for your patience and apologies for the inconvenience.",
    "We will send request - 1c2a (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will happily send a request for relinking your card to our responsible department.\nYou can expect our team to reach out to you via email as soon as this procedure is over.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThanks for your understanding and cooperation.",
    "We will send request - refund (chat)": "Thank you for your response.\n\nWe will send the request regarding the status of your refund to our responsible department.\nAs soon as the issue is resolved we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, If you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "We will send request - refund (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will send the request regarding the status of your refund to our responsible department.\nAs soon as the issue is resolved we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, If you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "We will send request - tx cancel (chat)": "Thank you for your response.\n\nI will send a request for the cancelation of your transaction XXXXXXX to our responsible department.\nYou can expect our team to reach out to you via email as soon as possible.\n\nThanks for your patience and apologies for the inconvenience.",
    "We will send request - tx cancel (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will send a request for the cancelation of your transaction XXXXXXX to our responsible department.\nYou can expect our team to reach out to you via email as soon as possible.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThanks for your understanding and apologies for the inconvenience.",
    "We will send request - KYC (chat)": "Thank you for your response.\n\nI will happily send a request regarding increasing your limits to our responsible department.\nYou can expect our team to reach out to you via email soon.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for using Paysend!",
    "We will send request - KYC (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will happily send a request regarding increasing your limits to our responsible department.\nYou can expect our team to reach out to you via email soon.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThanks for using Paysend!",
    "FM escalated (chat)": "Thank you for your response.\n\nThe request for the verification of your documents has been sent to our responsible department.\nAs soon as the verification process is over we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "FM escalated (email)": "Dear Customer,\n\nThank you for your response.\n\nThe request for the verification of your documents has been sent to our responsible department.\nAs soon as the verification process is over we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "1c2a escalated (chat)": "Thank you for your response.\n\nThe request for relinking your bank card to your new Paysend account has already been sent to our responsible department.\nAs soon as this procedure is over we will reach out to you via email.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.\n\n",
    "1c2a escalated (email)": "Dear Customer,\n\nThank you for your response.\n\nThe request for relinking your bank card to your new Paysend account has already been sent to our responsible department.\nAs soon as this procedure is over we will reach out to you via email.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.\n\n",
    "Unfinished registration": "I'm happy to inform you that the issue with your registration has been resolved.\nPlease try to register a new Paysend account using phone number +XXXXXXX after 24 hours.",
    "Card photo": "We kindly ask you to provide us with a photo of your card where the first 6 and last 4 digits of the card number, your name, and your expiring date can be clearly seen.",
    "Template 1 (chat)": "Hello!\n\nThank you for contacting us.\n\n***\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Template 2 (chat)": "Hello!\n\nThank you for contacting us.\n\n***\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Template 3 (chat)": "Hello!\n\nThank you for contacting us.\n\n***\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Template 1 (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\n***\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Unfinished reg (chat)": "Thank you for your patience.\n\nI'm happy to inform you that the issue with your registration has been resolved.\nPlease try to register a new Paysend account using phone number +XXXXXXX after 24 hours.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for choosing Paysend!",
    "Unfinished reg (email)": "Dear Customer,\n\nThank you for your response.\n\nWe are happy to inform you that the issue with your registration has been resolved.\nPlease try to register a new Paysend account using phone number +XXXXXXX after 24 hours.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for choosing Paysend!",
    "Unfinished reg - escalation (chat)": "Thank you for your patience.\n\nI will happily send the request regarding the issue you are experiencing with your registration.\nAs soon as the issue is resolved we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "2nd attempt refund": "Dear Team,\n\nThe client reached out in chat: #XXXXXXX\nThey are having an issue with this transaction.\n\nThe refund for this transaction failed.\nCould you be kind enough to make a new attempt to refund the amount to the original sending source?\n\nKindly proceed, if possible,\nThank you for your hard work!",
    "2nd attempt reversal": "Dear Team,\n\nThe client reached out in chat: #XXXXXXX\nThey are having an issue with this transaction.\n\nThe reversal for this transaction failed.\nCould you be kind enough to make a new attempt to refund the amount to the original sending source?\n\nKindly proceed, if possible,\nThank you for your hard work!",
    "Help assist": "This will help us assist you in the best way possible.\n\nThank you in advance.",
    "Response intro (email)": "Dear Customer,\n\nThank you for your response.\n",
    "Response intro (email,RU)": "Уважаемый пользователь,\n\nСпасибо за ваш ответ.",
    "Settlement escalated (chat)": "Thank you for your response.\n\nThe request for the final status of your transaction XXXXXXX has been sent to our responsible department.\nAs soon as we get an update regarding your issue we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "Settlement escalated (email)": "Dear Customer,\n\nThank you for your response\n\nThe request for the final status of your transaction XXXXXXX has been sent to our responsible department.\nAs soon as we get an update regarding your issue we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "Bank statement for card (chat)": "Thank you for your response.\n\nWe kindly ask you to provide us with the bank statement of card XXXXXXX where we can see your name and the last 4 digits of the card's number or Paysend payments (if any).\n\nThank you in advance",
    "Phone number change-lost access (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nIf you have lost access to your old phone number linked to your Paysend account we can change with the new one.\n\nFirst, please ensure that both the old and new phone numbers belong to the same country.\n\nTo change your phone number, I will need the following details from you:\n• Old and new phone numbers in international format;\n• A current photo of your face (selfie) with your ID document (if the document is double-sided, please send selfies with both sides);\n• Email address or residential address associated with the original account.\n\nOnce you provide these details, we’ll happily make the change.",
    "OTP not delivered (chat)": "Thank you for your response.\n \nThe actual absence of messages on your phone with a positive delivery status is possible mainly in the following cases:\n- A phone filter has been triggered, blocking messages from a specific sender;\n- You have activated an operator service that blocks commercial traffic.\n \nWe can recommend you:\n- check your device for failures, reboot it,\n- clear the device memory from obsolete messages, reboot it,\n- check blacklists and spam filters of the device,\n- remove third-party software for working with SMS installed on the device,\n- in the case of a Multi-SIM device, make sure that this SIM card is active,\n- if necessary, update the system software, or reset the device to factory settings,\n- test the reception of messages by moving the SIM card to another, known to be working device.\n \nIf you have any other questions, feel free to contact us again.\n\nThank you for your understanding.",
    "OTP not delivered (email)": "Dear Customer,\n\nThank you for your response.\n \nThe actual absence of messages on your phone with a positive delivery status is possible mainly in the following cases:\n- A phone filter has been triggered, blocking messages from a specific sender;\n- You have activated an operator service that blocks commercial traffic.\n \nWe can recommend you:\n- check your device for failures, reboot it,\n- clear the device memory from obsolete messages, reboot it,\n- check blacklists and spam filters of the device,\n- remove third-party software for working with SMS installed on the device,\n- in the case of a Multi-SIM device, make sure that this SIM card is active,\n- if necessary, update the system software, or reset the device to factory settings,\n- test the reception of messages by moving the SIM card to another, known to be working device.\n \nIf you have any other questions, feel free to contact us again.\n\nThank you for your understanding.",
    "Side conversation - acc cancellation": "Hi!\nPlease unsubscribe the user XXXXXXX from marketing mailing due to account cancellation.\n\nThank you!",
    "GDPR side conversation": "Dear colleagues, \n\nCustomer XXXXXXX (phone number XXXXXXX) reached out in chat #XXXXXXX and asked us to close their account and delete all data. Please proceed accordingly.\n\nThank you for your hard work!",
    "SMS detailed (chat)": "Thank you for your response.\n \nThe actual absence of messages on your phone with a positive delivery status is possible mainly in the following cases:\n- A phone filter has been triggered, blocking messages from a specific sender;\n- You have activated an operator service that blocks commercial traffic.\n \nWe can recommend you:\n- check your device for failures, reboot it,\n- clear the device memory from obsolete messages, reboot it,\n- check blacklists and spam filters of the device,\n- remove third-party software for working with SMS installed on the device,\n- in the case of a Multi-SIM device, make sure that this SIM card is active,\n- if necessary, update the system software, or reset the device to factory settings,\n- test the reception of messages by moving the SIM card to another, known to be working device.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "SMS detailed (email)": "Dear Customer,\n\nThank you for your response.\n\nThe actual absence of messages on your phone with a positive delivery status is possible mainly in the following cases:\n- A phone filter has been triggered, blocking messages from a specific sender;\n- You have activated an operator service that blocks commercial traffic.\n \nWe can recommend you:\n- check your device for failures, reboot it,\n- clear the device memory from obsolete messages, reboot it,\n- check blacklists and spam filters of the device,\n- remove third-party software for working with SMS installed on the device,\n- in the case of a Multi-SIM device, make sure that this SIM card is active,\n- if necessary, update the system software, or reset the device to factory settings,\n- test the reception of messages by moving the SIM card to another, known to be working device.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "MA lock (chat)": "Hello!\n\nThank you for contacting us.\n\nWe noticed that you have several accounts opened with Paysend.\n\nPlease note that under our Terms of Service, a user can only have one Paysend account.\n\nWe kindly ask you to use your other Paysend account to make transfers.\n\nThank you for your understanding.\n\n",
    "MA lock (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nWe noticed that you have several accounts opened with Paysend.\n\nPlease note that under our Terms of Service, a user can only have one Paysend account.\n\nWe kindly ask you to use your other Paysend account to make transfers.\n\nThank you for your understanding.",
    "Empty letter - intro": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nUnfortunately, we have received an empty letter from you.\n\nIf you are experiencing any issues in our service we kindly ask you to elaborate in more detail and we will be more than happy to help you.\n\nThank you in advance.",
    "Error message (chat)": "Thank you for your response.\n\nCan you please provide us with the error message you are seeing?\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Error message (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nCan you please provide us with the error message you are seeing?\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Card verification or 3DSecure decline (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nYour transfer XXXXXXX was declined because you did not verify your card or have not confirmed this transfers with 3DSecure protocol.\n\nIn order to verify your card, Paysend will debit a small amount (between 0.50 and 2.50 USD) from the card provided. If you have enabled SMS notifications from your online banking you will receive a text message or app notification with the amount charged (for example, VISA4722 04.08.17 $1.25 debited, where 125 would be the checksum).\n\nIf SMS notifications are not enabled, you need to access your online banking, open your transaction history, and find the amount debited by Paysend or call your bank and check this information if it doesn’t appear in the online bank statement.\n\nTo verify your card you need to:\n1. Log into the account of the card you entered and look at your most recent and/or pending transactions.\n2. Find the transaction from Paysend debited from your account - the transaction amount should be between 0.50 and 2.50 USD.\n3. Write down the exact amount, then come back here. Click “Verify card” and enter the exact amount. It’s that easy!\n\nNote: You need to complete this process within 12 hours, otherwise your transfer will be cancelled.\n\nOnce you've completed this process, or in the case you were not able to do it within the 12 hour period, the verification amount should be credited back to your card within 3-5 business days.\n\nIf you have verified your card for this transfer please note that you have to complete 3DSecure protocol for each transfer you make.\n\nWhen initiating transfers or any other online payments with your bank card, you need to confirm them with a 3DS passcode. The code is normally sent by the bank as an SMS-message. If you didn't receive the code, please, contact your bank to figure out if the 3-D Secure technology is set up for your card. If it is activated, ask them if there is an issue with receiving SMS-messages from the bank. You can also contact your mobile carrier to find out if there are pending messages from the bank.\n\nPlease note that the 3DS page is also opened by your bank.\n\nUnconfirmed transfers are canceled automatically within an hour.",
    "Account cancelation creds (email)": "Dear Customer,\n\nThank you for your response.\n\nTo proceed with the cancelation of your Paysend account we kindly ask you to provide us with the following:\n- your mobile phone number in the international format (with country code);\n- your full name (as indicated in your profile);\n- your email address;\n- the Paysend transaction ID of the last successful transition on your Paysend account (it consists of 10 or 11 digits and ends with 00).\n\n\nThanks in advance.",
    "Waiting for documents (chat)": "Thank you for your response.\n\nWe will be patiently waiting for your documents.\n\nYou can provide them here in chat or via email at help@paysend.com at your convenience.",
    "Waiting for documents (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will be patiently waiting for your documents.\n\nYou can provide them here in chat or via email at help@paysend.com at your convenience.",
    "Selfie + ID EEA (email)": "Dear Customer,\n\nThank you for your response.\n\nWe kindly ask you to provide us with a photo of yourself holding one of the following documents in your hand next to your face:\n• Passport (international type);\n• EU/EEA National ID card bearing a photograph;\n• EU/EEA Biometric residence permit;\n• EU/EEA Driving license;\n\n*EEA = European Economic Area\n\nIf the document is double-sided, please send both sides.\n\nThank you in advance.",
    "What is 3DSecure": "3D Secure (Three-Domain Secure) is an online payment security protocol designed to provide an additional layer of authentication for online card transactions. It is used to ensure that a purchase is being made by the legitimate cardholder.\nAfter making the transfer you will receive an SMS message with the security code you need to enter in the pop-up window in the app. This procedure keeps your card and funds safe.\n\n",
    "What is CVV": "The CVV (Card Verification Value) is a security feature for credit or debit card transactions, providing increased protection against fraud. The CVV is a 3- or 4-digit code found on credit and debit cards. On Visa and MasterCard bank cards, the CVV is a 3-digit code located on the back of the card, usually to the right of the signature strip.\nYou need to enter this code in the CVV section when you make the transaction from your card.",
    "Login error screenshot (email)": "Dear Customer,\n\nThank you for your response.\n\nDo you see any error message when you try to log into your Paysend account?\nIf yes, please provide us with a screenshot of such a message.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "How long? - lock (chat)": "Thank you for your response.\n\nWe can not specify the exact time our team may take to verify your documents, but we assure you our responsible department will reach out to you as soon as this procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding and cooperation.",
    "How long? - lock (email)": "Dear Customer,\n\nThank you for your response.\n\nWe can not specify the exact time our team may take to verify your documents, but we assure you our responsible department will reach out to you as soon as this procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nThank you for your understanding and cooperation.\n",
    "How long? - 1c2ac (chat)": "Thank you for your response.\n\nWe can not specify the exact time our team may take to relink your card, but we assure you our responsible department will reach out to you as soon as this procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nThank you for your understanding and cooperation.",
    "How long? - 1c2ac (email)": "Dear Customer,\n\nThank you for your response.\n\nWe can not specify the exact time our team may take to relink your card, but we assure you our responsible department will reach out to you as soon as this procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding and cooperation.",
    "How long? - PN change (chat)": "Thank you for your response.\n\nWe can not specify the exact time our team may take to change the phone number on your Paysend account, but we assure you our responsible department will reach out to you as soon as number change procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding and cooperation.",
    "How long? - PN chnage (email)": "Dear Customer,\n\nThank you for your response.\n\nWe can not specify the exact time our team may take to change the phone number on your Paysend account, but we assure you our responsible department will reach out to you as soon as number change procedure is over.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding and cooperation.",
    "How long? - transfer issue (chat)": "Thank you for your response.\n\nWe can not specify the exact time our team may take to resolve the issue with your transfer, but we assure you our responsible department will reach out to you as soon as possible with an update regarding your issue.\n\nWe fully understand your disappointment and we are deeply sorry for the inconvenience.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "How long? - transfer issue (email)": "Dear Customer,\n\nThank you for your response.\n\nWe can not specify the exact time our team may take to resolve the issue with your transfer, but we assure you our responsible department will reach out to you as soon as possible with an update regarding your issue.\n\nWe fully understand your disappointment and we are deeply sorry for the inconvenience.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "How long? - tx issue (chat, long wait)": "Thank you for your response.\n\nWe apologize for the delay in resolving the issue with your transfer.\n\nUnfortunately, we are unable to provide an exact time frame for when this issue will be resolved.\nHowever, we want to assure you that our responsible department is working diligently to resolve the issue as quickly as possible.\n\nThey will reach out to you as soon as they have an update regarding your transfer.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your patience and understanding.",
    "How long? - tx issue (email, long wait)": "Dear Customer,\n\nThank you for your response.\n\nWe apologize for the delay in resolving the issue with your transfer.\n\nUnfortunately, we are unable to provide an exact time frame for when this issue will be resolved.\nHowever, we want to assure you that our responsible department is working diligently to resolve the issue as quickly as possible.\n\nThey will reach out to you as soon as they have an update regarding your transfer.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your patience and understanding.",
    "Deleted account transfer issue (email)": "Hello!\n\nThank you for contacting us.\n\nAs per our system, your Paysend account linked to the phone number XXXXXXX has been deleted by your request.\nWe kindly ask you to provide us with the phone number linked to an active Paysend account you are trying to make transfers on.\n\nThank you in advance.",
    "How to request transfers (email)": "Dear Customer,\n\nThank you for your response.\n\nYou can request transfers from other Paysend users.\n\nTo request the transfer please go to:\n\n• Log in, or register, to the Paysend the app;\n• On the Transfers home page, push the Request button;\n• Enter the sender's phone number\n• Enter the amount you request;\n• Select the card you want to receive funds to or enter the details of a new card;\n• Enter the purpose of the transfer (why do you request the funds);\n•Click Request\n\nThe sender will get the notification and will be able to send you funds on the card you have chosen.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "Error message - transfer (chat)": "Thank you for your response.\n\nIs there any error message you see when you try to make a transfer?\nIf yes, we kindly ask you to provide us with a screenshot of such a message.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Unfinished reg check (chat)": "Thank you for your response.\n\nHave you created a Paysend account using phone number +XXXXXXX recently or you have been using it for some time?\n\nIs there any error message you are seeing when you try to log into the account?\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.\n",
    "Why cancel (email)": "Dear Customer,\n\nThank you for your response.\n\nIs there any particular reason you wish to cancel this transaction?\n\nIf you encounter any difficulties we will be more than happy to help you.\n\nThank you in advance.",
    "1card2accs - number change (email)": "Dear Customer,\n\nThank you for your response.\n\nWe can change the phone number on your old account with the new one. This will resolve the issue with your cards.\n\nTo change your phone number, I will need the following details from you:\n• A current photo of your face (selfie) with your ID document (if the document is double-sided, please send selfies with both sides);\n• Email address or residential address associated with the original account.\n\nOnce you provide these details, we’ll happily make the change.\n\nThank you in advance.",
    "Step-by-step screenshot of error (chat)": "Hello!\n\nThank you for contacting us.\n\nWe kindly ask you to provide us with the step-by-step screenshots or screen recording of all steps you took before you saw an error message you mentioned.\n\nThis will help us assist you in the best way possible.\n\nThank you in advance.",
    "Reregistration": "As per our system, your Paysend account linked to phone number +XXXXXXX has been deleted by your request.\n\nYou will be able to register a new Paysend account using the same phone number after the [DATE].",
    "Selfie + ID EEA (chat)": "Thank you for your response.\n\nWe kindly ask you to provide us with a photo of yourself holding one of the following documents in your hand next to your face:\n\n• Passport (international type);\n• EU/EEA National ID card bearing a photograph;\n• EU/EEA Biometric residence permit;\n• EU/EEA Driving license;\n\n*EEA = European Economic Area\n\nIf the document is double-sided, please send both sides.\n\nThank you in advance.\n",
    "Selfie + ID PLC (chat)": "Thank you for your response.\n\nWe kindly ask you to provide us with a photo of yourself holding one of the following documents in your hand next to your face:\n\n• Passport (international type);\n• National ID card bearing a photograph (issued in the registration country);\n• Full driving license (issued in the registration country; non-provisional type);\n• Biometric residence permit card (issued in the registration country).\n\nIf the document is double-sided, please send both sides.\n\nThank you in advance.",
    "Selfie + ID USA (email)": "Dear Customer,\n\nThank you for your response.\n\nWe kindly ask you to provide us with a photo of yourself holding one of the following documents in your hand next to your face:\n\n• US Passport\n• US Driver license\n• US ID card\n• US visa + international passport\n• US residence permit (“Green card”)\n\nIf the document is double-sided, please send both sides.\n\nThank you in advance.\n",
    "We will send request - number change (email)": "Dear Customer,\n\nThank you for your response.\n\nWe will happily send a request for changing the phone number on your old Paysend account to our responsible department.\nYou can expect our team to reach out to you via email as soon as this procedure is over.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThanks for your understanding and cooperation.",
    "BIN locked": "Unfortunately, at this moment we cannot allow the use of this card. We recommend that you use a card issued in another bank (the other first 6 digits of the card).",
    "Elaborate - standard (chat)": "Hello!\n\nThank you for contacting us.\n\nWe would appreciate it if you could provide us with additional information regarding this issue. Specifically, could you please provide us with any error messages that you may have encountered?\n\nThis will enable us to assist you more effectively.\n\nThank you in advance.",
    "Elaborate + PN - standard (chat)": "Hello!\n\nThank you for contacting us.\n\nWe would appreciate it if you could provide us with additional information regarding this issue. Specifically, could you please provide us with any error messages that you may have encountered?\n\nAdditionally, could you please provide your mobile phone number in the international format with the country code?\n\nThis will enable us to assist you more effectively. \n\nThank you in advance.",
    "PEP check (chat)": "Hello!\n\nThank you for contacting us.\n\nOur responsible department needs to verify your Paysend account before you continue using it.\nAs soon as the verification process is over we will reach out to you via email with all the information you need.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "6013 (chat)": "I know it may be frustrating but we need to check a few details with you. As a Financial Services company, we have to abide by the rules and regulations of the industry. This helps protect the security of all our customers' accounts. \n\nTo help speed things up, we kindly ask you to send us the following:\n\n1) a selfie photo where you can be seen clearly holding one of the following documents, all information in the document should be legible:\n\n· International passport;\n· National ID card;\n· Full driving license (non-provisional type).\n\nIf the document is double-sided, please make sure to send an additional photo of the other side of your document.\nAll edges and corners of your document should be entirely visible.\n\n2) a bank statement for the card XXXXXXX transfer where we will see:\n\n• the card holder's name;\n• the last four digits of the card and/or Paysend payments (if there are any).\n\n3) the purpose of your transfer. \n\nThe most secure way to provide these details is via our in-app chat or web-based chat at help.paysend.com. Alternatively, you can send them to cs@paysend.com. If you do send us an email, please make sure to mention your mobile phone number in its title.\n\nThank you in advance.",
    "6013 (email)": "Dear Customer,\n\nThank you for your response.\n\nWe know it may be frustrating but we need to check a few details with you. As a Financial Services company, we have to abide by the rules and regulations of the industry. This helps protect the security of all our customers' accounts. \n\nTo help speed things up, we kindly ask you to send us the following:\n\n1) a selfie photo where you can be seen clearly holding one of the following documents, all information in the document should be legible:\n\n· International passport;\n· National ID card;\n· Full driving license (non-provisional type).\n\nIf the document is double-sided, please make sure to send an additional photo of the other side of your document.\nAll edges and corners of your document should be entirely visible.\n\n2) a bank statement for the card XXXXXXX transfer where we will see:\n\n• the card holder's name;\n• the last four digits of the card and/or Paysend payments (if there are any).\n\n3) the purpose of your transfer. \n\nThe most secure way to provide these details is via our in-app chat or web-based chat at help.paysend.com. Alternatively, you can send them to cs@paysend.com. If you do send us an email, please make sure to mention your mobile phone number in its title.\n\nThank you in advance.",
    "6024 (AP)": "Based on our internal policies we must make sure that the card which was used as a funding source belongs to you.\nPlease reply to this message with:\n\n1. the purpose/reason for the transfer(s);\n\n2. a current photo of your face (selfie) with any one of the following documents:\n\n• Current signed passport;\n• National ID card with a photo (both sides of the document);\n• Full driving licence (both sides, non-provisional type).\n\nAll information in the document should be legible. \nAll edges and corners of your document should be entirely visible.\n\n3. a screenshot from your Apple Pay wallet app. The screenshot should contain the last 4 digits of the card number and the number of your virtual account;\n\n4. a bank statement for the card linked to your Apple Pay where we will see:\n\n• the card holder's name,\n• the last four digits of the card and/or Paysend payments (if there are any).\n\nThank you in advance.",
    "6024 (GP)": "Based on our internal policies we must make sure that the card which was used as a funding source belongs to you.\n\nPlease reply to this message with:\n\n1. the purpose/reason for the transfer(s);\n\n2. a current photo of your face (selfie) with any one of the following documents:\n\n• Current signed passport;\n• National ID card with a photo (both sides of the document);\n• Full driving licence (both sides, non-provisional type).\n\nAll information in the document should be legible. \nAll edges and corners of your document should be entirely visible.\n\n3. a screenshot from your Google Pay wallet app. The screenshot should contain the last 4 digits of the card number and the number of your virtual account;\n\n4. a bank statement for the card linked to your Google Pay where we will see:\n\n• the card holder's name,\n• the last four digits of the card and/or Paysend payments (if there are any).\n\nThank you in advance.",
    "6071 macro (chat)": "Hello!\n\nThank you for contacting us.\n\nFor your safety and security, we need to verify some information.\nOnce this is done, you may be able to resume sending transfers. \n\nTo help us protect you and your account, and to prevent your account from being closed, please reply to this message with the following information:\n•  Complete bank statement in PDF format for the last month (make sure all pages of the bank statement are included)\n•  Estimate of your expected money transfer activity for the upcoming month, including how much and to how many people you expect to send money. (e.g., $300 to my mom, $600 to my sister)\n•  Please specify your occupation/industry (engineer/health professional etc.)\n•  Specify the relationship and purpose of sending money for each recipient of yours. The more details you share the better we will be able to help you. (e.g., Michael Jones, Father, to help buy medicine and pay rent)\n\nPlease provide us with the requested information within the next 10 days to avoid your account being closed.\n\nWe appreciate your business and want to ensure that we are following the appropriate guidelines in the countries where we operate to keep your money safe and secure. \n\nAny information you provide to us will always be kept strictly confidential.\n\nPlease do not change the subject of this message when sending your reply.\n\nThank you in advance.",
    "6071 macro (email)": "Dear Customer,\n\nFor your safety and security, we need to verify some information.\nOnce this is done, you may be able to resume sending transfers. \n\nTo help us protect you and your account, and to prevent your account from being closed, please reply to this message with the following information:\n•  Complete bank statement in PDF format for the last month (make sure all pages of the bank statement are included)\n•  Estimate of your expected money transfer activity for the upcoming month, including how much and to how many people you expect to send money. (e.g., $300 to my mom, $600 to my sister)\n•  Please specify your occupation/industry (engineer/health professional etc.)\n•  Specify the relationship and purpose of sending money for each recipient of yours. The more details you share the better we will be able to help you. (e.g., Michael Jones, Father, to help buy medicine and pay rent)\n\nPlease provide us with the requested information within the next 10 days to avoid your account being closed.\n\nWe appreciate your business and want to ensure that we are following the appropriate guidelines in the countries where we operate to keep your money safe and secure. \n\nAny information you provide to us will always be kept strictly confidential.\n\nPlease do not change the subject of this message when sending your reply.\n\nThank you in advance.",
    "USA documents": "-US Passport\n-US Driver license\n-US ID card\n-US visa + international passport\n-US residence permit (“Green card”)",
    "FWD to KYC (chat)": "Hello!\n\nThank you for contacting us.\n\nOur chat will be forwarded to identification specialist. Please, await a reply.",
    "FWD to KYC (chat,RU)": "Здравствуйте!\n\nБлагодарим вас за обращение в службу поддержки Paysend.\n\nЧат будет переведен на специалиста по идентификации. Пожалуйста, ожидайте ответ.",
    "FWD to KYC-limit reached": "Thank you for your response.\n\nLooks like you have reached your sending limits.\n\nOur chat will be forwarded to the identification specialist to help you with the limit increase. Please, await a reply.",
    "Number change escalated (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nThe request for changing the number on your old Paysend account has been sent to our responsible department.\nAs soon as this procedure is over we will reach out to you via email.\n\nWe apologize for the inconvenience this might have caused you.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "We do not provide bs (chat)": "Hello!\n\nThank you for contacting us.\n\nUnfortunately, we can not generate a bank statement-like document with reports from all your transactions.\nHowever, you can get a receipt for every transaction you have made using our service.\n\nYou can download a transfer receipt from the website paysend.com (http://paysend.com) or the Paysend mobile app.\n\nTo do so, please log in and navigate to Transaction History. Then select the transfer you are interested in, click on the three dots in the upper right corner and click the \"Get receipt\" option. You will be prompted to enter the email address to which the receipt will be sent.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "Reconsider acc cancelation (chat)": "Thank you for your response.\n\nAfter reviewing your profile, I noticed that you are one of our long-time users who have access to multi-currency cards and accounts in our service.\n\nYou can order a virtual or a plastic prepaid Mastercard card in your Paysend account.\nYou can generate and access your virtual card details on the app and use it to make online payments. Please note that you will need to go through the verification procedure (upload an identification document) before you can get a virtual card.\nA plastic card can be ordered on the app and used to make online payments, in-store purchases and to withdraw cash.\n\nHowever, this option is no longer available for new Paysend users. If you decide to delete your account and choose to come back in the future, this option will not be available to you anymore.\n\nWould you like to reconsider your request for account deletion or shall we proceed with it?\n\nThank you in advance.",
    "Reconsider acc cancelation (email)": "Dear Customer,\n\nThank you for your response.\n\nAfter reviewing your profile, we noticed that you are one of our long-time users who have access to multi-currency cards and accounts in our service.\n\nYou can order a virtual or a plastic prepaid Mastercard card in your Paysend account.\nYou can generate and access your virtual card details on the app and use it to make online payments. Please note that you will need to go through the verification procedure (upload an identification document) before you can get a virtual card.\nA plastic card can be ordered on the app and used to make online payments, in-store purchases and to withdraw cash.\n\nHowever, this option is no longer available for new Paysend users. If you decide to delete your account and choose to come back in the future, this option will not be available to you anymore.\n\nWould you like to reconsider your request for account deletion or shall we proceed with it?\n\nThank you in advance.",
    "Email change creds (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nTo change the email address on your Paysend account we kindly ask you to provide us with the following:\n- your mobile phone number in the international format (with country code);\n- your full name (as indicated in your profile);\n- your current email address;\n- your new email address;\n- the Paysend transaction ID of the last successful transition on your Paysend account (it consists of 10 or 11 digits and ends with 00).\n\nOnce we have this information we will be more than happy to make the change.\n\nThanks in advance.",
    "Purpose": "We kindly ask you to specify the purpose of your transfers.\nWhat is your relationship to the recipient and what is the reason for your transfer to them (e.g. paying for rent, healthcare, financial support, gift,...).\n\nThank you in advance.",
    "Address correction (email)": "Dear customer,\n\nThank you for using Paysend!\n\nIn order to complete your account verification, please specify your full current residence address in your registration country in the following format:\nCountry, city, full street name and number, country code.\n\nIf you have any questions regarding our services or this procedure, please let us know.\n\nThank you in advance.",
    "Elaborate + creds request (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nWe would appreciate it if you could provide us with additional information regarding this issue. Specifically, could you please provide us with any error messages that you may have encountered?\n\nIn order to get any information about a particular transfer, you need to send us the following data:\n- your mobile phone number in the international format (with country code);\n- your full name (as indicated in your profile);\n- your email address;\n- the Paysend transaction ID (it consists of 10 or 11 digits and ends with 00).\n\nThis will enable us to assist you more effectively.\n\nThank you in advance.",
    "Usualy within minutes (chat)": "Thank you for your response.\n\nWe transfer money to over 100 countries and regularly add new ones to our platform. Our aim is to make money transfers simple, instant & accessible in a way that suits you.\n \nMost transfers are sent within minutes, and funds usually arrive at your recipient’s card, account, or digital wallet in just within minutes. However, some financial institutions are still updating their systems to support these new technologies and may need more time to process incoming transfers.\n \nThe delivery time is set by the recipient’s bank or wallet provider and may take up to 3 business days.",
    "Can't cancel tx": "Unfortunately, manual cancelling of any transaction is not possible in Paysend, neither by the user nor by Paysend. Any processing of cancellations and refunds, or reversals, are automatic should the transaction hit an error.",
    "DOB ask for data breach (chat)": "Thank you for your response.\n\nHave you got the phone number +XXXXXXX recently or you have it for a long time now?  \n  \nHave you registered a Paysend account using this phone number?  \n  \nThank you in advance.",
    "Why GPP (chat)": "Thank you for your response.\n\nYour transaction XXXXXXX is in processing for more than we expected.\n\nOur responsible department will reach out to our local partner to resolve the possible issue with your transaction.\nAs soon as the issue is resolved we will reach out to you via email with all the information you need.\n\nIn the meantime, if you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding",
    "Rate us (email)": "Dear customer,\n \nThank you for choosing Paysend and for your positive feedback. We are happy to have had an opportunity to provide excellent support to you!\n \nWe would greatly appreciate it if you could review us here:\n• Trustpilot: trustpilot.com/review/paysend.com?languages=all\n• Google Play\n• App Store\n \nThank you in advance for taking a few moments of your time, and we hope you have a great day!",
    "Good review (email)": "Dear Customer,\n\nThank you for reaching out to Paysend Customer Support.\n\nWe truly value your feedback and thank you for taking the time to share it with us.\nWe are constantly evolving and doing our best to provide the best service possible and we appreciate you being a part of our community.\n\nThank you again for your valuable contribution.\n\nIf you have any more questions or need further assistance, please contact us again.\n\nThank you for using Paysend!",
    "Personal information don't match": "We noticed that these phone numbers are linked to accounts belonging to different customers. Could you clarify why the personal information in these two accounts doesn't match?",
    "Email changed (chat)": "Thank you for your patience.\n\nI'm happy to inform you that the email on your Payusend account has been successfully changed to XXXXXXX.",
    "Email changed (email)": "Dear Customer,\n\nThank you for your patience.\n\nI'm happy to inform you that the email on your Payusend account has been successfully changed to XXXXXXX.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for using Paysend!",
    "Change registration country": "Unfortunately, you can not change the country of registration of the Paysend account.\nThe country of registration is determined by the issuing country of the phone number used for registering a Paysend account.",
    "WEB issues check": "When using the website, may we know what browser you experience this issue on? If you have any other web browsers, you can also attempt to log in to our website from there.\n \nKindly also clarify if you are using any browser extensions (i.e. Adblockers, Dark mode extensions, etc.)",
    "Pending acc (chat)": "Your transaction XXXXXXX is currently being processed.\nPlease note that the recipient bank has a legal right to process the incoming transfers for 3 business days. Unfortunately, we can not cancel or expedite this process.\n\nWe expect your transfer to reach its final status by the end of the 16th of October 2024.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Pending acc (email)": "Dear Customer,\n\nThank you for your response.\n\nYour transaction XXXXXXX is currently being processed.\nPlease note that the recipient bank has a legal right to process the incoming transfers for 3 business days. Unfortunately, we can not cancel or expedite this process.\n\nWe expect your transfer to reach its final status by the end of the 16th of October 2024.\n\nWe apologize for the inconvenience this might have caused you.\n\nIf you have any more questions or need further assistance, please do not hesitate to reach out to us. We will be more than happy to help you.\n\nThank you for your understanding.",
    "Request long wait": "Due to a higher-than-usual number of requests, our resolution time has increased. We’re working through them systematically and will be in touch soon.",
    "Only SMS login": "Unfortunately, you can only log in using the login code sent to your phone number via SMS message.",
    "Other side": "We kindly ask you to provide us with a photo of the other side of the document as well.",
    "AP screenshot block (email)": "Dear Customer,\n\nThank you for your response.\n\nLooks like the security option on your Apple Pay does not allow the screenshot of the token and card number to be taken.\nWe kindly ask you to disable this security option and take the screenshot again. If you are not sure where to find the option to disable this feature we kindly ask you to reach out to Apple Pay support.\n\nAlternatively, you can take a photo of the screen with another device and send us as a response to this email.\n\nThank you in advance.",
    "Unfinished registration - SMS": "Please attempt to register again. Should the SMS remain undelivered on the first attempt, I kindly advise you to wait one minute, and try this another two times.\n\nThis should resolve the issue.",
    "Reason for splitting (chat)": "We kindly ask you to specify the reason for splitting the transactions in the last 30 days. \nIn other words, can you please specify the reason for making a few transfers in a small amount rather than one in a greater amount?",
    "Account details screenshot (email)": "Dear User,\n\nThank you for your response.\n\nPlease go to your Paysend app, then click on the little man icon in the upper right corner and select the \"Personal Information\" tab.\n\nTake a screen shot of this window and send it as a response to this email.\n\nThank you for your patience and understanding.",
    "Document alone (chat)": "Thank you for your response.\n\nCan you please provide us with that photo of your document alone where we can see all the data displayed clearly?\n\nThank you in advance.",
    "Full transfer data hidden (chat)": "Thank you for your response.\n\nYou can find all the information about the transfer in the transaction receipt.  \n  \nYou can download a transfer receipt from the website paysend.com (http://paysend.com) or the Paysend mobile app.\n\nTo do so, please log in and navigate to Transaction History. Then select the transfer you are interested in, click on the three dots in the upper right corner and click the \"Get receipt\" option. You will be prompted to enter the email address to which the receipt will be sent.  \n  \nThe full bank account number or card number is encrypted and the part of the card number is hidden. This is the part of our system we can not disable since it ensures that private data is stored securely.",
    "proba111": "CHANGED"
}